module.exports = [
  // تبغ وسجائر
  'الشرقية للدخان', 'فيليب موريس', 'جابان توباكو (JTI)', 'بريتش أمريكان توباكو (BAT)', 'معسل النخلة',
  // شيبسي ومقرمشات
  'شيبسي', 'تايجر', 'دوريتوس', 'شيتوس', 'فلامنكو', 'ويندوز', 'كاراتيه', 'بيك رولز', 'بيك ستيكس', 'سان بايتس', 'برينجلز', 'فوكس', 'جاكوار', 'ليون', 'برافو', 'زجزاج', 'كرنشوز', 'البطل', 'تاكيز', 'البركة للمكسرات', 'لايز',
  // مشروبات وغازيات
  'كوكاكولا', 'سبرايت', 'فانتا', 'شويبس', 'بيبسي', 'سفن أب', 'ميرندا', 'ماونتن ديو', 'سبيرو سباتس', 'سينا كولا', 'بيج كولا', 'في 7', 'كراش', 'بيريل', 'فيروز', 'بربيكان', 'موسى', 'ريد بول', 'ستينج', 'مونستر', 'فولت', 'فيوري', 'بيتي', 'جهينة', 'راني', 'لمار', 'نستله', 'دساني', 'أكوافينا', 'بركة',
  // لبان وحلويات وبسكويت
  'ترايدنت', 'كلورتس', 'تشكلتس', 'إكسترا', 'مينتوس', 'هولز', 'غندور', 'أوريو', 'بوريو', 'أولكر', 'مولتو', 'هوهوز', 'توينكيز', 'توداي', 'الشمعدان', 'كادبوري', 'جلاكسي', 'كيت كات', 'سنيكرز', 'باونتي', 'مارس', 'تويكس', 'تشوبا تشوبس', 'كورونا', 'كوفيرتينا', 'بيمبو', 'فريسكا',
  // ألبان وأجبان
  'المراعي', 'دومتي', 'عبور لاند', 'لافاش كيري', 'كيري', 'بريزيدون', 'طعمة', 'بخيرة', 'لبنيتا', 'قشطة بوك', 'حلواني إخوان',
  // مشروبات ساخنة وبن
  'شاي العروسة', 'شاي ليبتون', 'شاي الربيع', 'بن عبد المعبود', 'بن البرازيلي', 'بن شاهين', 'نسكافيه', 'إيزيس', 'علي كافيه',
  // تموين ومعلبات
  'أرز الضحى', 'أرز الساعة', 'أرز المطبخ', 'سكر الأسرة', 'زيت كريستال', 'زيت عافية', 'زيت هلا', 'زيت قلية', 'سمنة روابي', 'سمنة جنة', 'مكرونة الملكة', 'مكرونة حواء', 'مكرونة إيطاليانو', 'هاينز', 'صن شاين', 'دولفين', 'حدائق كاليفورنيا', 'أمريكانا', 'ماجي', 'كنور', 'إندومي',
  // منظفات وعناية
  'أريال', 'برسيل', 'أوكسي', 'تايد', 'فيري', 'بريل', 'فيبا', 'كلوركس', 'ديتول', 'فريدال', 'فاين', 'زينة', 'لوكس', 'دوف', 'كامي', 'كلير', 'صانسيلك', 'بانتين', 'هيد آند شولدرز', 'سيجنال', 'كولجيت', 'سنسوداين', 'جيليت', 'ريكسونا', 'آكس'
];
